0. Invescoin
비트코인(암호화폐 가치평가앱)

0.1 개요
 - 웹상에 흩어져있는 비트코인(암호화폐) 관련된 정보를 한 앱에 모아서 정보제함
 - 투기가 만연한 현재 암호화폐 시장에서 가치평가를 할 수 있는 기능 제공(현재 개수 적음/구글트렌트, NVT RATIO)

1. 추가될 기능
 5) 분할 매수(코스트애버리징 효과: 멘탈관리에 적합, 대세상승기에는 모두상승) -> RSI 지표?를 이용한 매수매도 타이밍 잡기
 6) 암호화폐에 기존에 투자하던 나라들을 제외한 나라들의 통화 추가량 분석 + 세계인구와 지갑갯수
 7) 그날그날 인기 많았던 암호화폐 정보 보여주기(레딧,미디엄,)
 8) 스캠 코인 판별 : deadcoins.com
 9) 코인 시세 탭에서 내가 관심있는 코인만 보여주기 기능 추가/관심있는 거래소 가격
 10) 모든 API call에 loadingVIew 달기
 1) 환경설정 같은 곳에서 영어버전으로 바꿀 수 ㅣㅇㅅ는 기능

2. 사용자 의견
 1) 아이콘이 이상해서 바이러스 걸릴 것 같음.
 2) 메인화면에서 이미지를 클릭하면 바로 각 메뉴로 연결되는 기능
 3) UI 사용하기가 불편함.
